import {Wrapper} from "./styles";

function Main() {
    return (
        <Wrapper>
            ОПИСАНИЕ ОПИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕОП ИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕ
            ОПИСАНИЕ ОПИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕОП ИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕ
            ОПИСАНИЕ ОПИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕОП ИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕ
            ОПИСАНИЕ ОПИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕОП ИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕ
            ОПИСАНИЕ ОПИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕОП ИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕ
            ОПИСАНИЕ ОПИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕОП ИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕ
            ОПИСАНИЕ ОПИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕОП ИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕ
            ОПИСАНИЕ ОПИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕОП ИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕ
            ОПИСАНИЕ ОПИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕОП ИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕ
            ОПИСАНИЕ ОПИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕОП ИСАНИЕОПИСАНИЕОПИСАНИЕОПИСАНИЕ
        </Wrapper>
    );
}

export default Main;
