import {Wrapper} from "./styles";

function Main() {
    return (
        <Wrapper>
            <p>
                Информация на данном сайте представлена исключительно для ознакомления и самостоятельного анализа инвестором. Результаты анализа не являются индивидуальной инвестиционной рекомендацией. А показывают направления предпочтильного развития рынка. Не является рекламой ценных бумаг определенных компаний.
            </p>
            <p>
                Графики стоимости ценных бумаг отражают историческую динамику цены и не могут быть гарантией доходности в будущем. Прошлые результаты инвестиционной деятельности не гарантируют доходность в будущем.
            </p>
            <p>
                Числовые показатели взяты из официальных финансовых отчетов представленных компаний. ООО "МОСКОВСКАЯ АКАДЕМИЯ ФИНАНСОВОГО КОНСУЛЬТИРОВАНИЯ" не несет ответственности за возможные убытки инвестора в случае использования представленной на сайте информации в своей инвестиционной стратегии, покупки и продажи указанных на сайте ценных бумаг.
            </p>
        </Wrapper>
    );
}

export default Main;
